[Lang]
FONT=Tahoma
Name=English
[Translate]

" 10 min"=" 10min"
" 1min"=" 1min"
" 2min"=" 2min"
" 30min"=" 30min"
" 5 min"=" 5min"
" ACD "="ACD "
" Abc"="Abc"
" Conference "="Konferans"
" s"="s"
"(Empty)"="Boş"
"12 Hour"="12 Saat"
"120s"="120s"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 Saat"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="802.1x Modu"
"802.1x"="802.1x"

"ACD Login"="ACD Giriş"
"ACD State"="ACD Durum"
"ACD Status"="ACD Status"
"ACD Trace"="ACD Trace"
"ACD"="ACD"
"ALERT"="ALARM"
"AM"="AM"
"Account 1"="Hesap 1"
"Account 10"="Hesap 10"
"Account 11"="Hesap 11"
"Account 12"="Hesap 12"
"Account 13"="Hesap 13"
"Account 14"="Hesap 14"
"Account 15"="Hesap 15"
"Account 16"="Hesap 16"
"Account 2"="Hesap 2"
"Account 3"="Hesap 3"
"Account 4"="Hesap 4"
"Account 5"="Hesap 5"
"Account 6"="Hesap 6"
"Account 7"="Hesap 7"
"Account 8"="Hesap 8"
"Account 9"="Hesap 9"
"Account ID"="Hesap ID"
"Account Not Usable!"="Hesap kullanılamaz!"
"Account Status"="SIP Hesap Durumu"
"Account can't be empty!"="Hesap boş olamaz!"
"Account"=" Hesap"
"AccountDisplayName"="Display Name"
"AccountID"="Hesap ID"
"AccountUserName"="User Name"
"Accounts"="Hesaplar"
"Activation"="Aktivasyon"
"Active Level"="Aktif seviye"
"Adapter has added, scanning the bluetooth devices right now?"="Adaptör eklendi,bluetooth cihazı araması başlatılsın mı?"
"Adapter has removed out"="Adaptör çıkarıldı"
"Add Blacklist"="Kara Listeye Ekle"
"Add Contact"="Kişi Ekle"
"Add Group SoftKey"="Grup Yazılım Tuşu Ekle"
"Add Group"="Grup Ekle"
"Add Number"="Numara Ekle"
"Add Personal"="Add Personal"
"Add To Blacklist"=" Kara Listeye Ekle"
"Add To Personal"=" Add to Personal"
"Add selected To Personal?"="Seçileni kişisel olarak ekle?"
"Add to Contact"="Kontak Ekle"
"Add to Contacts"="Rehbere Ekle"
"Add"="Ekle"
"Address"="Adres"
"Advanced Setting"="Gelişmiş Ayarlar"
"After Ring Times"="Çalma Süresinden Sonra"
"Alert Click To Dial Calls"="Tıklamayla arama uyarısı"
"Alert Group Paging Calls"="Grup Paging Çağrısı Uyarısı"
"All Buddies"="Tüm Arkadaşlar"
"All Calllog"="Tüm çağrı günlüğü"
"All Calls"="Tüm Çağrılar"
"All Contact"="Tüm kişiler"
"All Contacts"="Bütün Kontaklar"
"All Key"="Tüm Tuşlar"
"All Lines"="Tüm Hatları"
"All Off"="All Off"
"All On"="Tüm Günü"
"All keys"="Tüm Tuşlar"
"Allow Remote Control"="Uzaktan Kontrole izin ver"
"Always Forward"="Tum Çağrıları Yönlendir"
"Always Off"="Her zaman kapalı"
"Always On"="devrede"
"Always forward to"="Her zaman yönlendir "
"Always"="Tum Cagrilari Yönlendir "
"Anonymity Disallowed"="Bilinmeyen numara engellendi"
"Anonymous Call"="Bilinmeyen No"
"Anonymous Code"=""
"Anonymous Reject"="Bilinmeyen No Reddetme"
"Anonymous Rejection"="Bilinmeyen No Reddetme"
"Anonymous"="Bilinmeyen"
"Answer"="Cevapla"
"Anywhere"="Anywhere"
"Apr"="Nis"
"Are you sure to remove "="Are you sure to remove "
"Are you sure to set a blank password?"="Şifreyi boş bırakmak istediğinize emin misiniz?"
"Args Error!"="Args Hatası!"
"Aug"="Ağu"
"Auto Answer"="Oto. Cevaplama"
"Auto Connect:"="uto Connect:"
"Auto Provision to"="Otomatik Konf."
"Auto Provision"="Otomatik Güncelleme"
"Auto Redial"="Oto. Tekrar Ara"
"Auto Redial?"="Auto Redial?"
"Auto provision now?"="Güncellemeyi kontrol et? Güncelleme var ise telefon tekrar başlayabilir."
"Auto"="Oto."
"Auto-login"="Oto-Giriş"
"AutoBLFList is on\n manually configing is forbidden!"="AutoBLFList is on\n manually configing is forbidden!"
"AutoConnect"="Otomatik Bağlan"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite is on, manually configing is forbidden!"
"AutoP Authority"="Oto.Konf.Yetkisi"
"AutoP to"="AutoP to"
"AutoProvision"="Otomatik Güncelleme"
"Automatic"="Otomatik"
"Avail"="Müsait"
"Available"="Müsait"
"Away"="Uzakta"
"BLF List"="BLF Listesi"
"BLF"="BLF"
"BST Directory"="BST Directory"
"Back Light"="Arka Işık"
"Back"="Geri"
"BackSpace"="Geri Tuşu"
"Backlight Active Level"="Backlight Active Level"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Level"="Arka Aydınlatma Seviyesi"
"Backlight Time"="Backlight Time"
"Backlight"="Arka Aydınlatma"
"Bad Request"="Yanlış İstek"
"Barge In"="BargeIn"
"Basic Setting"="Temel Ayarlar"
"Betransferred"="Be transferred"
"Blacklist is full!"="Engellenen liste dolu!"
"Blacklist"="Kara Liste"
"Block"="Engelle"
"Bluetooth"="Bluetooth"
"Both"="Tümü"
"BridgeID is invalid!"="BridgeID geçersiz'"
"BridgeID"="köprü Kimlik"
"BroadSoft Group"="Network Group"
"Buddies"="Arkadaşlar"
"Business Hours"="İş Saatleri"
"Busy Forward"="Meşgulde Yönlendir"
"Busy Here"="Meşgul"
"Busy"="Mesgulde Yönlendir "
"CC Name"="CC Name"
"CC UID"="CC UID"
"CC"="CC"
"CDP Interval"="CDP süresi"
"CDP Option"="CDP seçeneği"
"CDP Status"="CDP durumu"
"CDP interval should be 1-3600!"="CDP süresi 1 ile 3600 arasında!"
"CDP should"="CDP olmalı"
"CDP"="CDP"
"Cable Disconnect"="Kablo Takılı Değil"
"Call Center"="Çağrı Merkezi"
"Call Completion"="Çağrı Tamamlama"
"Call Control"="Çağrı Kontrolü"
"Call Fail"="Arama Başarısız"
"Call Feature"="Arama Özellikleri"
"Call Finish"="Çağrı sonlandı"
"Call Forward"="Arama Yönlendirme"
"Call Info"="Çağrı Bilgisi"
"Call Information "="Call Information"
"Call Information"="Call Information"
"Call Off Code"="Cagri iptal kodu"
"Call On Code"="Cagri kodu"
"Call Park"="Cağrı Parket"
"Call Pickup"="Çağrı Toplama"
"Call Pull"="Çağrıyı çekme"
"Call Return"="Geri Ara"
"Call Waiting"="Çağrı Bekletme"
"Call off code can't be empty!"="Devre dışı kodu boş bırakılamaz!"
"Call off code is invalid!"="Kapalı çağrı geçersiz!"
"Call on code is invalid!"="Açık çağrı geçersiz!"
"CallForwarding"="Arama Yönlendirme"
"CallLog"="Çağrı log"
"CallPull"="CallPull"
"CallReturn_Idle"="Dönen Çağrı"
"Callee Anonymous"="Bilinmeyen numara araması"
"Calling"="Arıyor"
"Calllog Directories"="Çağrı günlüğü rehberi"
"Callout"="Callout"
"Calls Longest"="Calls Longest"
"Calls for Pickup"="Calls for Pickup"
"Can not compress pictures!"="Resimleri sıkıştıramazsınız!"
"Cancel"="İptal"
"Certificate"="Certificate"
"Change PIN"=" PIN değiştir"
"Change Password"="Şifreyi değiştir"
"Checking MAC"="MAC kontrol"
"Chinese_S"="Çince_S(Chinese Simplified)"
"Chinese_T"="Çince_T(Chinese Traditional)"
"Choose a group"="Choose a group"
"Clear account config \n\n please wait..."="Hesap konfig temizleniyor lütfen bekleyin..."
"Clear all account config?"="Hesap bilgilerini sil?"
"Clear all records?"="Tüm kayıtları sil?"
"Clear this group messages?"="Grup mesajlarını sil?"
"Clear"="Temizle"
"Common is invalid!"="Geçersiz Ortak AES Anahtarı"
"Common"="Genel"
"CommonRingTone"="GenelAramaSesiTonu"
"Company"="Şirket"
"Compress error !"="Sıkıştırma hatası !"
"Conference "="Conference"
"Conference Manage"="Konferans Yönetimi"
"Conference with"="Ile Konferans"
"Conference"="Konferans"
"Config Updating"="Düzenleme güncelleniyor"
"Config Updating..."="Configuration Updating..."
"Configuration Reset"="Konfigürasyonu Resetle"
"Configuration Updating !"="Konfigürasyon Güncelleniyor !"
"Confirm PIN mismatch!"="PIN uyuşmazlığını onayla!"
"Confirm PIN"="PIN Onayla"
"Confirm PWD"="PWD Onayla"
"Confirm Password"="Şifreyi Onayla"
"Confirm password mismatch!"="Şifre çakışmasını onayla!"
"Confirm password must be the same with the new password!"="Onaylanan şifre yeni şifre ile aynı olmalı!"
"Connect Fail!"="Connect Fail!"
"Connect Success."="Connect Success."
"Connect Failed."="Bağlantı başarısız"
"Connect"="Bağlan"
"Connecting.."="Baglaniyor"
"Contact Details"="Bağlantı başarısız"
"Contact exist!"="Kişi Mevcut!"
"Contact is not black!"="Kontak siyah değil!"
"Contact is not in blacklist!"="Contact is not in blacklist!"
"Contact is not local!"="Kontak yerel değil!"
"Contact is syncing!"="Kontak senkronize oluyor!"
"Contact list is full!"="İletişim listesi dolu!"
"Contact name already existed!"="İsim bilgisi daha önce kayıtlı!"
"Contact not existed!"="Kontak yok!"
"ContactName existed!"="Contact name existed!"
"Contacts Setting"="Contacts Setting"
"Contrast Level"="Kontrast Seviyesi"
"Contrast"="Kontrast"
"Copy to All Lines?"="Copy to All Lines?"
"Current PIN is incorrect!"="Mevcut PIN yanlış!"
"Current PIN is incorrect."="PIN doğru değil"
"Current PIN"="Mevcut PIN"
"Current Password"="Geçerli Şifre"
"Current Time"="Şu andaki zaman"
"Custom DND"="Custom DND"
"Custom Forward"="Custom Forward"
"CustomContact"="CustomContact"
"Customer"="Customer"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP IP Client"="DHCP IP Client"
"DHCP IPv6 Client"="DHCP IPv6 Client"
"DHCP Server"="DHCP Sunucusu:"
"DHCP Time"="DHCP Süresi"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCPSeçeneği"
"DND Account"="DND Account"
"DND Enable"="DND Enable"
"DND"="Rah.Edi."
"DP01 Setting"="DP01 Ayarları"
"DP02 Setting"="DP02 Ayarları"
"DPickup"="D.Cevapla"
"DSS Keys"="DSS Tuşları"
"DTMF"="DTMF"
"Data invalid!"="Veri geçersiz!"
"Date Format"="Tarih formatı"
"Date"="Tarih"
"Daylight Saving"="Gun ışığı kaydı"
"Dec"="Ara"
"Default Account"="Varsayilan Hat:"
"Default"="Varsayılan"
"Del All"="Del All"
"DelAll"="Hepsini sil"
"Delete All Group?"=" Tüm Grubu Sil"
"Delete All Items?"="Tüm Kayıtları Sil?"
"Delete All groups?"="Bütün Grupları Sil?"
"Delete All"=" Tümünü sil"
"Delete Default Setting?"="Varsayılan ayarları sil?"
"Delete Fail!"="Sil Başarısız"
"Delete Failed!"="Sil Başarısız!"
"Delete Failed"="Sil Başarısız"
"Delete Message?"="Mesajı Sil?"
"Delete Selected Group?"="Seçilmiş Grubu Sil?"
"Delete Selected Item?"="Seçilmiş Kayıt  Sil?"
"Delete Selected Records?"="Delete selected records?"
"Delete all contacts?"="Delete all contacts?"
"Delete all item?"="Bütün maddeleri sil?"
"Delete all locations?"="Bütün konuları sil?"
"Delete all message?"="Tüm mesajları sil?"
"Delete all numbers"="Delete all numbers"
"Delete all numbers?"="Bütün numaraları sil"
"Delete all paging group?"="Tüm paging gruplarını sil?"
"Delete all the call records?"="Tüm ses kayıtlarını sil?"
"Delete default...\n\nPlease Wait !"="Varsayılan ayarlar siliniyor…\n\nLütfen bekleyin !"
"Delete failed."="Silme başarısız"
"Delete location?"="Konum Sil?"
"Delete number?"="Numaraları Sil"
"Delete numbers"="Numaraları Sil"
"Delete paging group failed!"="Paging grup silme başarısız!"
"Delete selected contact?"="Seçilen kontakları sil?"
"Delete selected group?"="Seçilen grup sil?"
"Delete selected paging group?"="Seçilen grup sil?"
"Delete selected wallpaper?"="Seçilen duvar kağıdını sil?"
"Delete seleted item?"="Delete seleted item?"
"Delete successed"="Silme başarılı"
"Delete the selected message?"="Delete the selected message?"
"Delete the selected records?"="Delete the selected records?"
"Delete this message?"="Delete this message?"
"Delete"=" Sil"
"DeleteAll"="DeleteAll"
"Deleting. Please wait..."="Siliniyor. Lütfen bekleyin..."
"Deleting..."="Siliniyo"
"Department"="Departman"
"Detail"=" Detay"
"Determined to restore the factory settings?"="Reset to factory?"
"Device Cert"="Cert sil"
"Device Name"="Cihaz Adı"
"Device name can't be empty!"="Cihaz ismi boş olamaz!"
"Dial"="Arama"
"Dialed Calls"="Silinen Çağrılar"
"Dialed"="Arandı"
"Dialing"="Arıyor"
"Direct IP Line"="Direct IP Line"
"DirectPickup_Idle"="DirectPickup_Idle"
"Directories"="Rehber"
"Directory"="Tel. Def."
"Directory_Idle"="Tel. Def."
"Disable"="Pasif"
"Disabled"="Pasif"
"Discard"="Discard"
"Disconnect Failed."="Bağlantı Kesme Başarısız."
"Disconnect Success."="Disconnect success."
"Disconnect"="Bağlantıyı Kes"
"Disconnecting.."="Bağlantı kesiliyor.."
"DispCode"="Disp"
"Display Name"="Ekran Adı"
"Display name is invalid!"="Görünen ad geçersiz!"
"Display"="Göster"
"DisplayName can't be empty!"="Gösterilenİsim boş olamaz!"
"DisplayName can't contain \ < > \ \\ \' \"""="Name can't contain \ < > \ \\ \' \"""
"DisplayName can't contain \" < > \" \\ \' \""="DisplayName can't contain \" < > \" \\ \' \""
"Disposition Code"="Yetki Kodu"
"Do Not Disturb"="Rahatsız Edilmeme"
"Do you want to discard your change?"="Değişikliklerin Gözardı edilmesini istiyor musunuz?"
"Do you want to save the contact or discard it?"="Do you want to save the contact or discard it?"
"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"
"Do you want to save your changes or discard them?"="Do you want to save your changes or discard them?"
"Does not exist anywhere"="Her yerde yok"
"Dot"="nokta"
"Draftbox"="Taslaklar"
"Dss Key"="DSS Tuşları"
"DssKey 1"="Dss Tuşu 1"
"DssKey 10"="Hat Tuşu 10"
"DssKey 11"="Hat Tuşu 11"
"DssKey 12"="Hat Tuşu 12"
"DssKey 13"="Hat Tuşu 13"
"DssKey 14"="Hat Tuşu 14"
"DssKey 15"="Hat Tuşu 15"
"DssKey 16"="Hat Tuşu 16"
"DssKey 17"="Hat Tuşu 17"
"DssKey 18"="Hat Tuşu 18"
"DssKey 19"="Hat Tuşu 19"
"DssKey 2"="Hat Tuşu 2"
"DssKey 20"="Hat Tuşu 20"
"DssKey 21"="Hat Tuşu 21"
"DssKey 22"="Hat Tuşu 22"
"DssKey 23"="Hat Tuşu 23"
"DssKey 24"="Hat Tuşu 24"
"DssKey 25"="Hat Tuşu 25"
"DssKey 26"="Hat Tuşu 26"
"DssKey 27"="Hat Tuşu 27"
"DssKey 28"="Hat Tuşu 28"
"DssKey 29"="Hat Tuşu 29"
"DssKey 3"="Hat Tuşu 3"
"DssKey 4"="Hat Tuşu 4"
"DssKey 5"="Hat Tuşu 5"
"DssKey 6"="Hat Tuşu 6"
"DssKey 7"="Hat Tuşu 7"
"DssKey 8"="Hat Tuşu 8"
"DssKey 9"="Hat Tuşu 9"
"Duplicate IPv4"="IPv4 çakışması"
"Duplicate IPv6"="Duplicate IPv6"
"Duration"="Süre"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS ERROR!"
"EXP-%d ERROR!"="EXP-%d ERROR!"
"Edit Location"="Konum Düzenle"
"Edit My Device Information"="Benim Cihazım Bilgisi Düzenle"
"Edit Number"="Numara Düzenle"
"Edit Paging Address"="Paging Adresini Düzenle"
"Edit"="Düzenleme"
"Email"="Email"
"Emergency Call"="Acil Arama"
"Emergency Escalation"="Aciliyet arttırm"
"Emergency"="Acil"
"Empty"="Bos"
"Enable Diversion Inhibitor"="Saptırma engelleyici devrede"
"Enable this Location"="Bu Lokasyonu Aktif Et"
"Enable"="Aktif"
"Enabled"="Devrede"
"End Call"="Çağrıyı Bitir"
"End IP should be larger than Start IP!"="Son IP baslangic IP sinden buyuk olmalidir"
"End IP"="IP Sonlandır"
"English"="English(English)"
"Enter Filter Conditions"="Filtreleme Dumunu Gir"
"Enter Password"="Şifre Girin"
"Enter code"="Kodu Gir"
"Enter number"="Numarayı Gir"
"Enter"="Giriş"
"Enterprise"="Enterprise"
"Exit"="Çıkış"
"Exit_Disposition_Code"="Exit_Disposition_Code"
"Expansion module"="Genişleme modülü"
"Extension is invalid!"="Dahili geçersiz!"
"Extension"="Dahili"
"FWD International"="Fwd Uluslararası"
"FWD"=" Yonl."
"Factory Installed"="Varsayılan Kuruldu"
"Fail to alloc memory!"="Tahsis edilen hafısa başarısız!"
"Fail to download \nremote phonebook!"="Fail to download \nremote phonebook!"
"Fail to download remote phonebook!"="Harici rehberin yüklenmesi başarısız!"
"Fail to download this remote phonebook!"="Fail to download this remote phonebook!"
"Fail!"="Fail!"
"Failed to connect \nto server!"="Bağlantı başarısız \n sunucuya!"
"Failed to connect to server!"="Failed to connect to server!"
"Failed to modify password!"="Şifreyi değiştirme başarısız!"
"Failed!"="hata!"
"Failed. Please retry..."="Başarısız. Lütfen tekrar deneyin..."
"Family number is invalid!"="Aile numarası geçersiz!"
"Family"="Aile"
"Far Mute"="Uzak  Sessiz"
"Favorite"="Favorite"
"Favourite"="Favorite"
"Features"="Özellikler"
"Feb"="Sub"
"File Not Exist!"="File Not Exist!"
"File do not exist !"="Dosya bulunmuyor!"
"File is too large !"="File is too large!"
"File layout error !"="File layout error!"
"Firmware Update..."="Firmware Güncelleme…"
"Firmware updating"="Firmware güncelleme"
"Firmware"="Yazılım"
"First Name"="Isim"
"Fixed"="Fixed"
"Float"="Float"
"Forbidden Number"="Forbidden Number"
"Forbidden"="İzinsiz"
"Format"="Format"
"Forward Not Reachable"="Yönlendirmeye Ulaşılamıyor"
"Forward Option"="Yönlendirme Seçenekleri"
"Forward To"="Yönlendirme No"
"Forward to is invalid!"="Geçersiz Hedef Numarası!"
"Forward to: %s"="Yönlendirme No: %s"
"Forward"="Yönlendir"
"Forwarded Calls"="Yönlendirilen Çağrılar"
"Forwarded"="Forwarded"
"French"="Français(French)"
"Fri"="Cum"
"Friday"="Cuma"
"Friend"="Arkadaş"
"From"="Kimden"
"From_FWD"="From"
"From_Num"="From Num"
"Full Reset"="Hepsini Resetle"
"Fun Key"="Fonksiyon Tuşları"
"Function key"="Fonksiyon tuşu"
"G-Common"="G-Common"
"GPark"="GPark"
"GPickup"="G.Cevapla"
"Gateway is invalid!"="Gateway geçersiz"
"Gateway"="Ağ Geçidi"
"General"="General"
"German"="Almanca(German)"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry!"
"Group Listening"="Grup Dinleme"
"Group Manager"="Grop Yöneticisi"
"Group Name can't be 'contacts'"="Group Name can't be 'contacts'"
"Group Name"="Grup Adı"
"Group Night Forwarding"="Grup Gece Yönlendiriliyor…"
"Group Park"="Grup Park"
"Group Pick Up"="Grup yakalama"
"Group already exist!"="Grup zaten mevcut!"
"Group is full!"="Grup dolu!"
"Group isn't exist!"="Grup bulunmuyor!"
"Group list is full!"="Grup listesi dolu!"
"Group name already existed!"="Group name already existed!"
"Group name already existed"="Group name already existed"
"Group name can't be empty!"="Grup adı boş olamaz!"
"Group name is invalid!"="Grup adı geçersiz!"
"Group not existed!"="Grup bulunmuyor!"
"Group"=" Grup"
"Guest Login"="Misafir Girişi"
"GuestIn"="MisafirGiriş"
"GuestOut"="MisafirÇıkış"
"HD"="HD"
"Hang Up"="Telefonu kapa"
"Hardware"="Donanım"
"Has Connected"="Has Connected"
"Hebrew_IME"="Hebrew_IME"
"Held"="Tutmak"
"Hide Number"="Numara Gizle"
"Hide Number:"="Numara Gizle:"
"History Details"="History Details"
"History Record"="Çağrı Geçmişi Kaydı"
"History Setting"="Çağrı Geçmişi Ayarları"
"History Type"="Gecmis Tipi"
"History"="Cağrilar"
"History_Idle"="Cağrılar"
"Hold"=" Beklet"
"Holiday Schedule"="Tatil Programı"
"Hot Desking"="Hot Desk"
"Hot Line"="Acil Hat"
"Hot Number"="Acil Hat No"
"HotLine Delay"="Acil Hat Gecikmesi"
"Hoteling"="Hoteling"
"Hotline Delay 0-10(s)"="Hotline Delay 0-10(s)"
"Hotline delay is invalid!"="Acil hat gecikmesi başarısız!"
"Hotline delay should be 0-10!"="Acil Arama gecikmesi 0-10 arasında olmalı!"
"Hotline"="Hotline"
"Http Port"="HTTP Portu"
"Http Status"="Http Durumu"
"Http port "="HTTP Portu"
"Http port should be 1-65535!"="Http port'u 1-65535 aralığında olmalı!"
"Http"="HTTP Durumu"
"Https Port"="HTTPS Portu"
"Https Status"="Https Durumu"
"Https port should be 1-65535!"="Https port'u 1-65535 aralığında olmalı!"
"Https"="HTTPS Durumu"
"IME"="IME"
"IP Address"="IP Adresi"
"IP Conflict"="IP Çakışması"
"IP Conflicted"="IP Conflicted"
"IP Mode"="IP Mod"
"IP address has been used!"="IP adresi daha önce kullanılmış!"
"IP address is invalid!"="IP adres geçersiz!"
"IP conflict"="IP çakışması"
"IP"="IP"
"IPAddress Mode"="IP Modu"
"IPV4 Conflict"="IPV4 çakışması"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPV4 WAN Portu"
"IPV4/IPV6 Conflict"="IPV4/IPV6 Çakışması"
"IPV6 Conflict"="IPV6 çakışması"
"IPV6 Status"="IPV6 Durum"
"IPV6 WAN Port"="IPV6 WAN Portu"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="IPv4 Ağ Geçidi"
"IPv4 Gateway"="IPv4 Ağ Geçidi"
"IPv4 IP"="IPv4 IP"
"IPv4 Pri DNS"="IPv4 Pri DNS"
"IPv4 Pri.DNS"="IPv4 Bir.DNS"
"IPv4 Sec DNS"="IPv4 Sec DNS"
"IPv4 Sec.DNS"="IPv4 İki.DNS"
"IPv4 Status"="IPv4 Durumu"
"IPv4 Subnet Mask"="IPv4 Subnet Mask"
"IPv4 Subnet mask is invalid!"="IPv4 Subnet mask is invalid!"
"IPv4 WAN Port"="Ipv4 WAN Portu"
"IPv4 WAN Type"="IPv4 WAN Türü"
"IPv4"="IPv4"
"IPv6 Address"="IPv6 Adresi"
"IPv6 Default Gateway"="IPv6 Varsayılan Ağ Geçidi"
"IPv6 IP Prefix"="IPv6 IP Önek"
"IPv6 IP"="IPv6 Address"
"IPv6 Pri DNS"="IPv6 Bir.DNS"
"IPv6 Pri.DNS"="IPv6 Bir.DNS"
"IPv6 Prifix"="IPv6 Önek"
"IPv6 Sec DNS"="IPv6 İki.DNS"
"IPv6 Sec.DNS"="IPv6 İki.DNS"
"IPv6 Status"="IPv6"
"IPv6 WAN Port"="IPv6 WAN Port"
"IPv6 WAN Type"="IPv6 WAN Türü"
"IPv6"="IPv6"
"Identity is invalid!"="Kimlik geçersiz!"
"Identity"="Kimlik"
"Ignore"="Reddetme"
"Image is too large !"="Resim cok büyük"
"Image load error !"="Image load error !"
"Image loading. Please wait !"="Resim yükleniyor, lütfen bekleyin!"
"Import configuration...\n\nPlease do not power off !"="Konfigürasyon yükleniyor...\n\nLütfen elektriği kesmeyin !"
"Inactive Level"="Etkin değil seviyesi"
"Inbox"="Gelen Mesajlar"
"Incoming call"="Incoming call"
"Incorrect user or password!"="Geçersiz kullanıcı adı veya şifre!"
"Inexistence"="Bulunmayan"
"Info"="Bilgi"
"Information is not complete!"="Gerekli Bilgiler tamamlanmadı!"
"Initial ACD State"="ACD başlangıç durumu"
"Initial State"="Başlangıç Durumu"
"Input contains invalid character like ''\\\""="Giriş geçersiz karakter içeriyor örn ''\\\""
"Input contains invalid character like '<>'\\\""="Giriş geçersiz karakter içeriyor örn '<>'\\\""
"Input your web access password!"="Enter your web access password!"
"Intercom Allow"="Interkom izni"
"Intercom Barge"="Interkom Barge"
"Intercom Mute"="Interkom sessiz"
"Intercom Tone"="Interkom Tonu"
"Intercom"="Dahili"
"Interval"="Interval"
"Invalid Account!"="Geçersiz Hesap"
"Invalid Account"="Geçersiz Hesap"
"Invalid BridgeID!"="Geçersiz BridgeID!"
"Invalid Call Park Number!"="Gecersiz Park Numarasi"
"Invalid Custom Number!"="Gecersiz Farkli No!"
"Invalid DHCP End IP Address!"="Geçersiz DHCP Son IP Adresi!"
"Invalid DHCP Option!"="Geçersiz DHCP Seçeneği!"
"Invalid DHCP Start IP Address!"="Geçersiz DHCP Baslangic IP Adresi!"
"Invalid DTMF value!"="Geçersiz DTMF değeri!"
"Invalid Date Format!"="Geçersiz Date Format!"
"Invalid Default Gateway!"="Geçersiz Default Gateway!"
"Invalid IP Address!"="Geçersiz IP Adresi!"
"Invalid Intercom Number!"="Geçersiz İnterkom numarası!"
"Invalid Number!"="Geçersiz Numara"
"Invalid Number"="Geçersiz Numara"
"Invalid PPPoE User!"="Geçersiz PPPoE Kullanıcı!"
"Invalid Paging Value!"="Geçersiz Paging Değeri!"
"Invalid Prefix Value!"="Geçersiz Prefix Değeri'"
"Invalid Primary DNS!"="Geçersiz Birincil DNS!"
"Invalid Secondary DNS!"="Geçersiz İkinci DNS!"
"Invalid Server!"="Sunucu geçersiz!"
"Invalid Subnet Mask!"="Geçersiz Alt Ag Maskesi!"
"Invalid Time Format!"="Geçersiz Saat Formatı!"
"Invalid URI !"=""
"Invalid URL URL!"="Geçersiz URL URL!"
"Invalid US Date Format!"="Geçersiz US Gün Formatı!"
"Invalid US Time Format!"="Geçersiz US Saat Formatı!"
"Invalid User ID!"="Geçersiz Kullanıcı bilgisi!"
"Invalid Value < or >"="Geçersiz Değer < or >"
"Invalid Value!"="Invalid Value!"
"Invalid Value"="Geçersiz Değer!"
"Invalid Voice Recorder Number!"="Geçersiz Ses Kayıt Numarası!"
"Invalid VoiceMail Value"="Geçersiz Sesli Mesaj Değeri"
"Invalid WAN type"="Geçersiz WAN tipi"
"Invalid Xml Browser Value!"="Geçersiz Xml Tarayıcı Değeri!"
"Invalid group id!"="Geçersiz grup id!"
"Invalid"="Geçersiz"
"Invite request no response"="İsteğe yanıt yok"
"Italian"="Italiano(Italian)"
"Item 1"="Item 1"
"Item 2"="Item 2"
"Item 3"="Item 3"
"Item 4"="Item 4"
"Item 5"="Item 5"
"Item 6"="Item 6"
"Items out of limit !"="Items out of limit!"
"Jan"="Oca"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="Tem"
"Jun"="Haz"
"KEY"="TUŞ"
"Key #"="Tuş #"
"Key *"="Tuş *"
"Key As Send"="Yi numarayı göndermek için kullan"
"Key Event"="Tuş Modu"
"Key Guard"="Kilit"
"Key Tone"="Tuş tonu"
"Key Type"="Tuş Tipi"
"Key as send"="Göndermek için tuş"
"Keypad Lock Enable"="Tuştakımı Kilidi Devrede"
"Keypad Lock Type"="Tuştakımı Kilidi Türü"
"Keypad Lock"="Kilit"
"Keypad locked."="Tuş takımı kilitlendi"
"Keypad"="klavye"
"KeypadLock_Idle"="Kilit"
"Keypress Sound"="Tuş takımı sesi"
"Korean_IME"="Korean_IME"
"LAN IP"="LAN IP"
"LAN Mask"="LAN Mask"
"LAN Type"="LAN Tipi"
"LDAP Search"="LDAP Araması"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP paket aralığı 1 ile 3600 arasında olmalı!"
"LLDP Status"="LLDP durumu"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="Etiket geçersiz!"
"Label"="Etiket"
"Language initializing. Please wait..."="Dil başlatılıyor. Lütfen bekleyin..."
"Language"="Lisan Seçimi(Lisan)"
"Last Name"="Son isim"
"Ldap Disabled"="Ldap devre dışı"
"Line 1"="hat 1"
"Line 10"="hat 10"
"Line 11"="hat 11"
"Line 12"="hat 12"
"Line 13"="hat 13"
"Line 14"="hat 14"
"Line 15"="hat 15"
"Line 16"="hat 16"
"Line 2"="hat 2"
"Line 3"="hat 3"
"Line 4"="hat 4"
"Line 5"="hat 3"
"Line 6"="hat 4"
"Line 7"="hat 7"
"Line 8"="hat 8"
"Line 9"="hat 9"
"Line Key 1"="Hat Tuşu 1"
"Line Key 10"="Hat Tuşu 10"
"Line Key 11"="Hat Tuşu 11"
"Line Key 12"="Hat Tuşu 12"
"Line Key 13"="Hat Tuşu 13"
"Line Key 14"="Hat Tuşu 14"
"Line Key 15"="Hat Tuşu 15"
"Line Key 16"="Hat Tuşu 16"
"Line Key 17"="Hat Tuşu 17"
"Line Key 18"="Hat Tuşu 18"
"Line Key 19"="Hat Tuşu 19"
"Line Key 2"="Hat Tuşu 2"
"Line Key 20"="Hat Tuşu 20"
"Line Key 21"="Hat Tuşu 21"
"Line Key 22"="Hat Tuşu 22"
"Line Key 23"="Hat Tuşu 23"
"Line Key 24"="Hat Tuşu 24"
"Line Key 25"="Hat Tuşu 25"
"Line Key 26"="Hat Tuşu 26"
"Line Key 27"="Hat Tuşu 27"
"Line Key 3"="Hat Tuşu 3"
"Line Key 4"="Hat Tuşu 4"
"Line Key 5"="Hat Tuşu 5"
"Line Key 6"="Hat Tuşu 6"
"Line Key 7"="Hat Tuşu 7"
"Line Key 8"="Hat Tuşu 8"
"Line Key 9"="Hat Tuşu 9"
"Line Select"="Hat Seçin"
"Line"="Hat"
"Line:"="Hat:"
"List"="Liste"
"Load Config Data Failed!"="Load config data failed!"
"Load Failed!"="Yük Başarısız"
"Load Failed"="Yük Başarısız"
"Load failed."="Load failed."
"Loading Please wait..."="Loading Please wait..."
"Loading error !"="Loading error!"
"Loading image..."="Loading image..."
"Loading, please wait..."="Yükleniyor, lütfen bekleyin…"
"Loading. Please wait..."="Yükleniyor, lütfen bekleyin..."
"Local Anonymous Rejection"="Lokal Bilinmeyen numara engelleme"
"Local Anonymous"="Lokal Anonim "
"Local Calllog"="Yerel çağrı geçmişi"
"Local Codec"="Lokal Kodek"
"Local Contacts"="Lokal kişi bilgileri"
"Local Directory"="Lokal Rehber"
"Local Group"="Lokal Dizin"
"Local History"="Lokal geçmiş"
"Local User"="Lokal Kullanıcı"
"LocalMenu_Idle"="LokalMenu"
"Local_Idle"="Lokal"
"Location"="Location"
"Locations"="Konumlar"
"Lock Enable"="Lock Enable"
"Lock Time Out"="Zaman Aşımını Kilitle"
"Lock Time Should be less than 3600!"="Kilitleme zamanı 3600 den az olmalı!"
"Lock type"="Kilitleme tipi"
"Lock"="Kilit"
"Locked."="kilitli."
"Logging failed!"="Sisteme giriş başarısız!"
"Logging in fialed !"="Giris yapilamadi !"
"Logging in"="Giris yapiliyor"
"Logging in, Please Wait..."="Kaydediliyor, lütfen bekleyin.."
"Login As"="Login As"
"Login Failed."="Kilitleme başarısız."
"Login"="Giriş"
"Login..."="Giriş..."
"Logout Failed."="Sistemden çıkış başarısız!"
"Logout"="Çıkış"
"Low"="Düşük"
"MAC Address"="MAC Adresi"
"MAC oriented is invalid!"="Geçersiz MAC-Oriented AES Anahtarı"
"MAC"="MAC"
"MAC-Oriented"="MAC-Oriented"
"MASK"="Alt Ağ Maskesi"
"MD5 Password"="MD5 Şifresi"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="Eposta"
"Main Menu"="Ana Menü"
"Manage"="Manage"
"Manual Setting"="Manuel Ayarlar"
"Manual"="Manual"
"Mar"="Mar"
"May"="May"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Benimle-Buluş"
"Memory Full"="Hafıza Dolu"
"Menu key"="Menü Tuşu"
"Menu"="Menü"
"Message"="Message"
"Missed Calllog"="Cevapsız Çağrı Günlüğü"
"Missed Calls"="Cevapsız Çağrı"
"Missed"="Cevapsız"
"Mobile Number"="Mobile Number"
"Mobile number is invalid!"="Mobil numara geçersiz!"
"Mobile"="Mobil"
"Mobility Phone Number"="Mobil Telefon Numarası"
"Mobility"="Mobil  "
"Model"="Model"
"Mon"="Pzt"
"Monday"="Pazartesi"
"More"="Devam"
"Move Down"="Aşağıya Taşı"
"Move To Blacklist"="Kara Listeye Tasi"
"Move To Contact"="Rehbere Tasi"
"Move Up"="Yukarı Taşı"
"Move selected to Contacts?"="Move selected to contacts?"
"Move selected to blacklist ?"="Seçileni Karalisteye Taşı?"
"Move selected to blacklist ?"="Seçileni Karalisteye Taşı?"
"Move selected to contactlist ?"="Secilen rehbere tasinsin mi ?"
"Move the contacts success"="Kişilerin aktarılması başarılı"
"Move to Contacts"="Rehbere Tasi"
"Move to blacklist success"="Kara listeye aktarma başarılı"
"Move"="Move"
"Moving contact..."="Kişiler aktarılıyor…"
"Mute"=" Sessiz"
"My Device Information"="Edit My Device Information"
"My Status"="Durumum"
"N/A"="Boş"
"NAT Status"="NAT Durumu"
"NAT"="NAT"
"NTP Server1"="NTP Sunucu 1"
"NTP Server2"="NTP Sunucu 2"
"NTP server1 is invalid!"="Geçersiz NTP Sunucu 1!"
"NTP server2 is invalid!"="Geçersiz NTP Sunucu 2!"
"Name Unknown"="Name Unknown"
"Name can not be empty!"="Ekran adı boş bırakılamaz!"
"Name cannot be empty."="Ad boş olamaz."
"Name is invalid!"="Geçersiz Ad!"
"Name"="Isim"
"Name:"="Name:"
"Need Update MAC"="MAC Güncellemesi Gerekli"
"Need a Number"="Numaraya ihtiyaç var"
"Net unavailable !"="Net unavailable!"
"Netherlands"="Dutch(Netherlands)"
"Network CallLog"="Seçileni kara listeye taşı?"
"Network Checking..."="Ağ Denetimi..."
"Network Directories"="Network Rehberleri"
"Network Directory"="Network Rehberi"
"Network Favorite"="Network Favorite"
"Network Favorites"="Network Özellikleri"
"Network Group"="Network Group"
"Network PhoneBook"="Network Rehber"
"Network Unavailable"="Ağ yok."
"Network Unavailable."="Ağ yok."
"Network changed. Rebooting"="Network değişti. Tekrar başlatılıyor"
"Network configuration has changed, shall become effective after the restart?"="Ağ yapılandırması değişti, yeni ayarların etkin olması telefon tekrar başlatılmalı bunun için ok tuşuna daha sonra başlatmak için iptal tuşuna basınız."
"Network"="Ağ"
"NetworkCallLog_Idle"="Ağ Çağrı Logu"
"NetworkCalllogGroup_Idle"="AğÇağrıLogGrubu_Boş"
"NetworkDirectoryGroup_Idle"="NetworkRehberGrup_Boş"
"NetworkDirectoryMenu_Idle"="NetworkRehberMEnü_Boş"
"NetworkFavorites"="NetworkÖzellikleri"
"New Call"="Yeni"
"New Contact"="New Contact"
"New Group"="New Group"
"New Location"="Yeni Konum"
"New Message"="Yeni Mesaj"
"New Missed Call(s)"="Yeni Cevapsız Çağrı(lar) "
"New PIN"="Yeni PIN"
"New PWD"="Yeni PWD"
"New Password"="Yeni Şifre"
"New Text Message"="Yeni Metin Mesajı"
"New Voice Mail"="Yeni Sesli Mesaj"
"New Voice Mail(s)" ="Yeni Sesli Mesaj(lar)"
"New password is invalid!"="Yeni şifre geçersiz!"
"New password is similar to username, are you sure to set it?"="Yeni şifre kullanıcı adı ile aynı, değiştirmek istediğinize emin misiniz?"
"New password is too simple, are you sure to set it?"="Yeni şifre karmaşık değil, kaydetmek istediğinize emin misiniz?"
"NewCall"="NewCall"
"NewSMS_Idle"="YeniSMS_Boş"
"Next"="Ileri"
"NextSpace"="Diğeraralık"
"No Account!"="No Account!"
"No Account"="Hesap Yok"
"No Answer Forward"="Cevapsız Yonlendir"
"No Answer"="No Answer Forward"
"No Available Account"="Geçerli hesap yok"
"No Bluetooth Adapter Found."="Bluetooth adaptör bulunamadı"
"No Callee"="No Callee"
"No EXP"="No EXP"
"No Item"="Hiçbir Öğe"
"No Service"="Servis Yok"
"No contact!"="Kişi bilgisi yok!"
"No found bluetooth adapter."="Bluetooth adaptör bulunamadı"
"No submit url !"="No submit URL!"
"No."="Hayır"
"Node"="Node"
"None"="Yok"
"Not Acceptable Here"="Not acceptable here"
"Not Emergency Number!"="Acil numara değil!"
"Not Emergency Number"="Not emergency number!"
"Not Found"="Bulunamadı"
"Not Installed"="Kurulmadı"
"Note"="Not"
"Nov"="Kas"
"Number Invalid"="Numara Geçersiz."
"Number already exists!"="Numara zaten var!"
"Number already exists."="Number already exists."
"Number can not be empty!"="Number can not be empty!"
"Number can't be empty!"="Number can't be empty!"
"Number exists"="Numarası var"
"Number is invalid!"="Number is invalid!"
"Number"="Numara"
"Number1"="Numara 1"
"Number2"="Numara 2"
"OK"="Tamam"
"Obtaining IP Address"="IP adresini elde etme"
"Obtaining Status..."="Durum Belirleniyor..."
"Oct"="Eki"
"Off Code could not be empty when On Code is set!"="Açık Kodu ayarlandığında Kapalı Kodu boş olamaz!"
"Off Code"="Kod Kapalı"
"Off code can't be empty!"="Off Code boş olamaz!"
"Off code is invalid!"="Kod kapalı geçersiz!"
"Off"="Kapalı"
"Office Number"="Ofis sayısı"
"Office number is invalid!"="Ofis numarası geçersiz!"
"Office"="Ofis"
"Offline"="Çevrimdışı"
"Old Number"="Eski No"
"Old PWD"="Eski PWD"
"On Code"="Kod Açık"
"On code is invalid!"="Kod açık geçersiz!"
"On"="Aç"
"Only 4 level menu supported!"="Sadece 4 seviye menüsü destekleniyor!"
"Option"="Seçenek"
"Other Number"="Diğer numara"
"Other"="Diğer"
"Others"="Diğerleri"
"Outbound Alternate Number Invalid"="Outbound Alternatif Numara Geçersiz"
"Outbound Alternate Phone Number"="Dış Alternatif Telefon Numarası"
"Outbound Proxy"="Outbound Proxy"
"Outbound Status"="Outbound P. Durumu"
"Outbound proxy is invalid!"="Geçresiz Outbound Proxy!"
"Outbox"="Giden Mesajlar"
"Outgoing Call"="Outgoing Call"
"Overwrite the original contact?"="Orjinal kayıt üstüne yazılsın mı?"
"PC Port"="PC portu"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PINs uyuşmazlığı!"
"PM"="PM"
"PPPoE IP Client"="PPPoE IP Client"
"PPPoE PWD"="PPPoE Parolası"
"PPPoE Password is invalid!"="PPPoE şifresi geçersiz!"
"PPPoE User"="PPPoE Kull. Adı"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="PPPoEUser geçersiz!"
"Packet Interval"="Paket Aralığı"
"Packets lost"="Paketler kayboldu"
"Paging List"="Paging listesi"
"Paging failed!"="Paging başarısız!"
"Paging"="Multicast Anons"
"PagingList_Idle"="PagingList"
"Paging_softkey"="Paging_yazılımtuşu"
"Paired Bluetooth Device"="Eşleşilen Bluetooth Cihazı"
"Parameter is empty!"="Parameter is empty!"
"Park Failed"="Park Failed"
"Park to"=" Park to"
"Park"="Park"
"Parked"=" Parked"
"Password can't be empty"="Password can't be empty"
"Password can't have space only"="Password can't have space only"
"Password is invalid!"="Şifre geçersiz"
"Password is wrong!"="Şifre yanlış olduğunu!"
"Password"="Şifre"
"Personal"="Personal"
"Phone Lock"="Telefon Kilidi"
"Phone Number"="Telefon No"
"Phone Numbers"="Telefon Numaraları"
"Phone Setting"="Telefon Ayarlari"
"Phone To Ring"="Phone To Ring"
"Phone Unlock PIN"="Change PIN"
"Phone number is empty!"="Telefon numarası boş!"
"Phone"="Telefon"
"PhoneBook Name"="Rehber İsmi"
"Photo Custom"="Photo Custom"
"Photo"="Resim"
"Pick Up"="Çağrıyı Al"
"Pickup"="Pickup"
"Pickup_Idle"="Çağrıyı Al_Boş"
"Placed Calllog"="Placed Calllog"
"Placed Calls"="Giden aramalar"
"Placed Calls"="Giden aramalar"
"Play Tone"="Uyarı Tonu"
"Please Enter Filter Conditions"="Lütfen filtreleme durumlarını girin"
"Please Enter PIN"="Lütfen PIN girin"
"Please Enter Unlock PIN"="Lütfen PIN şifresini girin"
"Please Wait!"="Lütfen Bekleyin..."
"Please Wait"="Lütfen Bekleyin..."
"Please enter your SIP Credential Password!"="Lütfen SIP kimlik şifresini girin"
"Please input a nonempty name"="Please input a nonempty name"
"Please logout account first!"="Lütfen önce hesabınızdan çıkın!"
"Please selected contact!"="Lütfen kişi seçin!"
"Please upload VPN config file firstly!"="Lütfen önce VPN dosyasını yükleyin!"
"Polish"="Parlaklık(Polish)"
"Port should be 1-65535!"="Port 1 ile 65535 arasında olmalı!"
"Port"="Port"
"Portuguese"="Portekiz(Portuguese)"
"Prefix"="ön Ek"
"Prefix:"="Prefix:"
"Prefix_Idle"="Ön Ek"
"Previous"="Önceki"
"Pri.DNS is invalid!"="1.DNS geçersiz!"
"Pri.DNS"="Birincil DNS"
"PriHold"="PriHold"
"Priority is invalid!"="Öncelik geçersiz!"
"Priority should be 0-7!"="öncelik 0-7 arasi olmali"
"Priority"="öncelik"
"Private Hold"="özel Bekletme"
"Product ID"="ÜUrün ID"
"Product Name"="Ürün İsmi"
"Provision now?"="Şimdi onay alinsin mi?"
"Public Hold"="Genel Bekletme"
"Querying. Please wait..."="Sorgulanıyor. Lütfen bekleyin..."
"Queue Status"="Kuyruk Durumu"
"Queue"="Kuyruk"
"RTP Status"="RTP Durumu"
"Reboot the phone?"="Telefonu yeniden başlat?"
"Reboot"="Tekrar Baslat"
"Reboot?"="Tekrar Baslat"
"Rebooting"="Tekrar Baslatiliyor"
"Rebooting...\n\nPlease Wait !"="Tekrar başlatılıyor... Lütfen Bekleyin!"
"Recall"="ReCall"
"Received Calllog"="Alınan Çağrı Günlüğü"
"Received Calls"="Gelen Caağrılar"
"Received"="Received"
"Record"="Kayıt"
"Redial Interval is invalid!"="Tekrar Arama Aralığı Geçersiz!"
"Redial Interval"="T. Ara Aralığı"
"Redial Time is invalid!"="Tekrar arama zamanı geçersiz!"
"Redial Time"="Tekrar arama süresi"
"Redial Times"="T. Ara Adedi"
"Redial"="T.Ara"
"Redirct Updating Failed"="Tekrar yönlendirmenin güncellenmesi başarısız"
"Redirect"="Redirect"
"Redirector"="Redirector"
"Refresh"="Yenile"
"Refreshing.."="Yenileniyor.."
"Register Failed"="Kayıt Başarısız"
"Register Name"="Kayıt Adı"
"Register fail"="Kaydolma Başarısız"
"Register name is invalid!"="Kayıt ismi geçersiz"
"Registered"="Kayıt Oldu"
"Registering"="Kayıt Oluyor"
"Reject Off Code"="Reddetme iptal kodu"
"Reject On Code"="Reddetme devrede kodu"
"Reject off code can't be empty!"="Devre disi kodu bos birakilamaz!"
"Reject off code is invalid!"="Kapalı kod engelleme başarısız!"
"Reject on code is invalid!"="Açık kod engelleme başarısız!"
"Reject"="Reddet"
"Remote Codec"="Uzak Kodek"
"Remote Contacts"="Uzak Rehber"
"Remote DIR"="Uzak DIR"
"Remote Office"="Uzak Ofis"
"Remote Office:"="Uzak Ofis:"
"Remote Phone Book"="Uzak Rehber"
"Remote Phonebook"="Harici Rehber"
"Remote User"="Remote User"
"Remove"="Kaldır"
"Reply"="Yanitla"
"Require Answer Confirmation"="Onayın cevaplanması gerekiyor"
"Reset Local Configuration"="Lokal konfigürasyon için reset"
"Reset Option"="Reset Seçenekleri"
"Reset To Factory Setting?"="Varsıyalan Ayarlara Dön?"
"Reset to Factory"="Fabrika Ayarlari"
"Reset to factory?"="Fabrika Ayarlari?"
"Reset&Reboot"="Reset&Reboot"
"Reseting,Please wait..."="Reseting,Please wait..."
"Resetting to factory, please wait..."="Varsıyalan Ayarlara Dönülüyor, lütfen bekleyin…"
"Resume"="Geri Al"
"Retrieve Failed"="Geri alma başarısız"
"Retrieve Failed."="Geri alma başarısız"
"Retrieve Park"="Park Geri Al"
"Retrieve"="Geri Al"
"RetrievePark"="RetrievePark"
"Ring Tone"="Arama sesi tonu"
"Ring saving ..."="Ring saving ..."
"Ring"="Çalma"
"Ringing"="Çalıyor"
"RoundTripDelay"="RoundTripDelay"
"Router"="Router"
"Russian"="Россия(Russian)"
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"SD Card"="SD Card"
"SD-Card"="SD-Card"
"SIP Password"="SIP şifresi"
"SIP Phone"="SIP telefon"
"SIP Proxy can't be empty!"="SIP Proxy kismini \nbos birakmayin"
"SIP Register Name"="SIP Register Name"
"SIP Register name"="SIP kayıt ismi"
"SIP Server1"="SIP Sunucu1"
"SIP Server2"="SIP Server2"
"SIP User name"="SIP Kullanıcı Adı"
"SIP XSI Authentication failed!"="SIP XSI Yetkilendirme Başarısız!"
"SIP credential password!"="SIP kimlik şifresi!"
"SIP server1 is invalid!"="SIP sunucu1 geçersiz!"
"SIP server2 is invalid!"="SIP sunucu2 geçersiz!!"
"SMS"="SMS"
"SNTP Setting"="SNTP Ayarlari"
"SNTP"="SNTP"
"STUN Port"="STUN Port"
"STUN Server port is Invalid!"="STUN Sunucu portu geçersiz!"
"STUN Server port is Invalid!"="STUN Sunucu portu geçersiz!"
"STUN Server"="STUN Sunucu"
"STUN Status"="STUN Durumu"
"STUN server is invalid!"="Geçersiz STUN Sunucusu!"
"STUN"="STUN"
"Sat"="Cts"
"Saturday"="Cumartesi"
"Save Config Failed, Please Retry!"="Dosya kaydetme başarısız, lütfen tekrar deneyin!"
"Save Failed!"="Kaydetme Başarısız!"
"Save Failed"="Kayıt Başarısız"
"Save failed."="Save failed."
"Save file..."="Dosya kaydetme…"
"Save"="Kayıt"
"Saved!"="Kaydedildi!"
"Saving Configuration..."="Konfigürasyon Kaydediliyor..."
"Saving config file!"="Konf.dosyası kaydetme!"
"Saving files!"="Kaydediliyor!"
"Saving. Please wait..."="Kaydediliyor. Lütfen bekleyin..."
"Saving..."="Kaydediliyor"
"Scan Bluetooth Device"="Scan Bluetooth Device"
"Scan Failed."="Tarama başarısız."
"Scan"="Tara"
"Scaning bluetooth devices..."="Scanning bluetooth devices..."
"Scaning..."="Taranıyor..."
"Search All Contacts"="Search All Contacts"
"Search For Contacts"="Search For Contact"
"Search LDAP Contacts"="Search LDAP Contact"
"Search Network Contacts"="Search Network Contact"
"Search Result"="Arama Sonucu"
"Search"="Ara"
"Search:"="Search:"
"Searching, please wait..."="Arıyor, lütfen bekleyin…"
"Sec.DNS is invalid!"="2.DNS geçersiz!"
"Sec.DNS"="İkincil DNS"
"Seizing"="Seizin"
"Select Account"="Kayit Sec"
"Select All"="Select All"
"Select"="Sec"
"Send Anonymous Code"="Anonim Kodu Gönder"
"Send Anonymous Rejection Code"="Anonim Engelleme Kodu Gönder"
"Send Anonymous"=""
"Send Message"="Mesaji Gönder"
"Send"="Gönder"
"Send_BUTTON"="Ara"
"Sending Message..."="Mesaj Gönderiliyor!"
"Sending Provision Requests"="Provision isteği gönderiliyor..."
"Sending Provision Requests..."="Provision isteği gönderiliyor..."
"Sending Requests..."="Sending Requests..."
"Sentbox"="Gönderilmis Mesajlar"
"Sep"="Eyl"
"Server Status"="Sunucu Durumu"
"Server URL invalid!"="Server URL invalid!"
"Server URL"="Sunucu URL"
"Server is invalid!"="Server is invalid!"
"Server"="Sunucu"
"Set AES Key"="AES Tuşu seç"
"Set Hot Desking"="Hot Desking ayarla"
"Set Password"="Set Password"
"Set Voice Mail"="Sesli Mesaj Ayarla"
"Set failed!"="Kurulum başarısız!"
"Set failly!"="Set failly!"
"Settings"="Ayarlar"
"Share Line"="Share Line"
"Share line unavailable"="Paylaşılan hatta erişilemiyor."
"Shared Calls"="Paylaşılan Hat"
"SignIn"="SignIn"
"SignOut"="SignOut"
"Silence"="Sessizlik"
"Simultaneous Ring Personal"="Aynı Anda Çalma Kişisel"
"SingIn"="Giriş"
"SingOut"="Çıkış"
"Sorry,Only 1000 contacts are allowed!"="Özür dileriz, sadece 1000 kişiye izin veriliyor!"
"Sorry,Only 30 Blacklists are allowed!"="Üzgünüz,Sadece 30 Karalisteye izin veriliyor!"
"Sorry,only 50 groups are allowed!"="Çok Fazla Grup. En fazla 50!"
"Sound"="Ses"
"Spanish"="İspanyolca(Spanish)"
"Speed Dial"="Hızlı Ara"
"SpeedDial_Idle"="Hızlı arama"
"Split"="Böl"
"Start IP"="Baslangic IP"
"Start Time"="Zaman başlat"
"Static DNS"="Statik DNS"
"Static IP Client"="Statik IP"
"Static IP"="Statik IP"
"Status"="Durum"
"Stop Time"="Zaman durdur"
"Submit"="Submit"
"Subnet Mask"="Alt Ağ Maskesi"
"Subnet mask is invalid!"="Alt ağ maskesi geçersiz!"
"Success Saved!"="Başarılı kayıt!"
"Success!"="Success!"
"Sun"="Pzr"
"Sunday"="Pazartesi"
"Swap"="Değiştirme"
"Switch Account Down"="Hesabı aşağı yönde değiştir"
"Switch Account Up"="Hesabı yukarı yönde değiştir"
"Switch"="Değiştir"
"SwitchAccountDown_Idle"="Gecis"
"SwitchAccountUp_Idle"="Gecis"
"SwitchAccount_Idle"="Hesap değiştir"
"SymmOneWayDelay"="SymmOneWayDelay"
"System Wallpaper Cannot be Deleted!!"="System Wallpaper can't be Deleted!!"
"System default account"="Sistemin varsayılan hesabı"
"Talk From"="Kimden"
"Talking"="Konuşuyor"
"Target can't be empty!"="Hedef boş olamaz!"
"Target cannot be empty!"="Hedef boş olamaz!"
"Temporarily Unavailable"="Temporarily Unavailable"
"Temporarily not available"="Geçici olarak müsailt değil"
"Text Message"="Yazili Mesaj"
"Text can not be empty."="Text can not be empty."
"The audio codecs is different, can't set up a conference!"="Ses kodek farklı, konferans yapılamaz!"
"The old PIN"="Current PIN"
"The old password is incorrect!"="The old password is incorrect!"
"The old password is wrong!"="Eski şifre yanlış!"
"The old pwd"="Eski Şifre"
"Thu"="Prş"
"Thursday"="Perşembe"
"Time & Date Format"="Tarih & Saat Formati"
"Time & Date"="Saat & Gün"
"Time Format"="Saat Formatı"
"Time Out"="Süre doldu"
"Time Zone"="Saat Dilimi"
"Time"="Zaman"
"Time"="Zaman"
"To navigate the menu, please use the arrow keys below!"="Menüde gezinmek için, lütfen aşağıdaki ok tuşlarını kullanın!"
"To"="Kime"
"To:"="To:"
"Today"="Bugün"
"Too hight of resolution!"="Çözünürlük çok yüksek!"
"Trace"="Trace"
"Transfer Failed"="Aktarma Başarısız"
"Transfer to"="Aktar"
"Transfer"="Aktar"
"Transfered"="Transfered"
"Transferred"="Transfer edildi"
"Transferring"="Transfer ediliyor"
"Tue"="Sal"
"Tuesday"="Salı"
"Turkey"="Türkce(Turkish)"
"Turkish"="Türkçe(Turkish)"
"Type"="Tür"
"UC Favorite"="UC Özellikleri"
"URL Can't be empty!"="URL boş olamaz"
"URL Can't be empty!"="URL Bos Birakilamaz"
"URL Record"="URL Kaydı"
"URL is empty!"="URL is empty!"
"URL is empty"="URL boş"
"URL is invalid!"="URL geçersiz"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="Sessiz değil"
"Unavail Reason"="Ulaşamama Nedeni"
"Unavail"="Erişilemez"
"Unavailable Reason Code"="Sebep Kodu Yok"
"Unavailable"="Çevrim dışı"
"Undefined Error!"="Tanımlanmayan Hata!"
"Unknown Error !"="Bilinmeyen Hata !"
"Unknown Line"="Unknown Line"
"Unknown Uri scheme"="Bilinmeyen Uri taslağı"
"Unknown"="Bilinmeyen"
"Unkown Reason"="Bilinmeyen Neden"
"Unlock PIN"="PIN kilidini açma"
"UnlockPIN"="Telefon kilidini PIN"
"Unregistered"="Kayıt Olunamadi"
"Unregistering"="Kayıt ediliyor"
"Unvail"="Unvail"
"Update Finish !"="Güncelleme Bitti !"
"Update Skipped"="Güncelleme Atlandı"
"Update configuration...\n\nPlease do not power off !"="Konfigürasyonu güncelleştir...\n\nLütfen gücü kapatmayın !"
"Update finish"="Güncelleme tamamlandı"
"Update now?"="Şimdi güncellenecek?"
"Update"="Güncelleme"
"Update, ok or cancel?"="Güncelleştir, tamam veya iptal?"
"Updating, please wait..."="Güncelleniyor, lütfen bekleyin..."
"Use BroadWorks-based Call Control"="BroadWorks temelli Çağrı Kontrol Kullan"
"Use Host"="Host kullan"
"User Host"="Kullanıcı Host"
"User Host:"="Kullanıcı Host:"
"User ID"="Kullanıcı ID"
"User Name"="Kullanıcı Adı"
"User Type"="Kullanıcı Tipi"
"User mode changed!"="Kullanıcı modu değişti!"
"User name is invalid!"="Kullanıcı adı geçersiz!"
"User"="Kullanıcı"
"UserID Can't be Empty!"="UserID Can't be Empty!"
"UserMode "="Kullanici Modu"
"UserMode"="Kullanici Modu"
"Userdata Reset"="Kullanıcıbilgisi Resetle"
"VID Number"="VID No"
"VID nubmer is invalid!"="VID numarası geçersiz!"
"VID number should be 1-4094!"="VID numarası 1-4094 olmalı!"
"VLAN Status"="VLAN Durumu"
"VLAN unsupported in PPPoE!"="PPPoE'de VLAN desteklenmiyor!"
"VLAN"="VLAN"
"VPN Active"="VPN Aktif"
"VPN can't be on \n\n when file do not exist!"="Dosya olmadığında  \n\n VPN boş olamaz!"
"VPN"="VPN"
"Value is invalid!"="Değer geçersiz!"
"Value"="Değer"
"Via"="Ile"
"View Voice Mail"="Sesli Mesaj Gör"
"View"="Gör"
"Voice Mail"="Sesli Mesaj"
"Voice Number is invalid!"="Ses Numarası geçersiz!"
"WAN IP"="WAN IP"
"WAN MASK"="WAN MASK"
"WAN Port VLAN"="VLAN Status"
"WAN Port"="WAN Port"
"WAN Type"="WAN Tipi"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="Bekleme Süresi"
"Wait for"="Wait for"
"Wallpaper"="Duvar Kağıdı"
"Warning"="Uyari!"
"Web Server"="Web Sunucusu"
"Web access password is wrong!"="Web access password is wrong!"
"Wed"="Çrş"
"Wednesday"="Çarşamba"
"Welcome"="Hosgeldiniz"
"Wrap up"="Wrap up"
"Wrap-up"="Wrap up"
"Wrap-up"="Wrap up"
"Wrong user name or password!"="Yanlış kullanıcı adı veya şifre!"
"XML Browser"="XML Tarayıcı"
"XML Group"="XML Grup"
"XML PhoneBook"="XML Tel. Rehberi"
"XMLMenu_Idle"="XMLMenu"
"XML_Idle"="XmlGro"
"XSI access password is wrong !"="XSI erişim şifresi yanlış!"
"XSI information is incomplete!"="XSI bilgisi tamamlanmadı!"
"XSI is empty"="XSI boş"
"YYYY-MM-DD"="YYYY-MM-DD"
"Yesterday"="Dün"
"Your account unauthorized."="Hesabınız yetkilendirilmedi."
"Zero SP Touch"="Zero Touch"
"Zero Touch"="Zero sp touch"
"Zero-sp-touch"="Zero-SP-Touch"
"admin"="Admin"
"anonymous"="Anonymous"
"anywhere"="Anywhere"
"auth error"="yetki hatası"
"black list full"="black list full"
"bluetooth devices(Connecting with "="bluetooth devices(Connecting with "
"bluetooth devices:"="bluetooth devices:"
"callee Anonymous"="callee Anonymous"
"contact full"="Kişiler dolu"
"default"="Default"
"empty"="Empty"
"exist!"="mevcut"
"float"="float"
"g722 codec is not available in four ways conference!"="4'lü konferansta g722 kodeği yok!"
"has been used!"="kullanılmış!"
"ldap"="LDAP"
"line"="line"
"lock"="Lock"
"mail"="mail"
"new"="Yeni"
"old"="Eski"
"q'ing"="Q'ing"
"server error"="sunucu hatası"
"srtp is not avaliable in four ways conference!"="4'lü konferansta srtp'ye izin verilmiyor!"
"user"="user"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Lock time should be less than 3600!"
"Local Anonymous Rejection"="Anony Rejection"
"Switch Account Down"="Switch Account Down"
"Switch Account Up"="Switch Account Up"
"Config Updating"="Configuration updating"
"Config Updating..."="Configuration Updating..."
"Placed Calls"="Placed Calls"
"Day"="Gün"
"STUN Server port is Invalid!"="STUN server port is invalid!"
"SIP Register name"="SIP Register Name"
"Import configuration...\n\nPlease do not power off !"="Import configuration...\n\nPlease do not power off !"
"Del All"="Del All"
"PagingList_Idle"="PagingList"
"Year"="Yil"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
